<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<body>
  <div class="page-content">
    <div class="wrapper" data-controller="components--darkmode-debugger">
      <h1>이용 약관</h1>

<p>안녕하세요?</p>

<p>(주)퍼퓸아레나(이하 “퍼퓸아레나”이라고 합니다) 서비스를 이용해 주셔서 감사합니다. 지역 정보 모바일 서비스를 제공하는 퍼퓸아레나이 아래 준비한 약관을 읽어주시면 감사드리겠습니다.</p>

<h3>계정 관련</h3>

<p>퍼퓸아레나은 모바일 서비스 특성상 별다른 비밀번호 없이 휴대폰 본인인증 절차를 통해 계정을 생성하실 수 있습니다. 다만, 다른 모바일 기기에서 서비스를 연속해서 사용하기 위해서는 기존에 가입하고 인증 했던 휴대폰 번호와 고유한 사용자 식별 값(이하 CI)으로 다시 본인인증을 해야 합니다. 또한, 한 개의 휴대폰 번호로 계정 1개만 생성할 수 있으며, CI 기준으로는 최대 3개의 계정을 만들 수 있습니다. 아래의 경우에는 계정 생성 및 로그인을 승인하지 않을 수 있습니다.</p>

<ol>
<li>다른 사람의 명의나 휴대전화 번호 등 개인정보를 이용하여 계정을 생성하려 한 경우</li>
<li>CI당 계정 생성 허용 개수(최대 3개)를 초과하여 계정을 생성하는 경우</li>
<li>계정 생성시 필요한 정보를 입력하지 않거나 허위 정보를 입력한 경우</li>
<li>퍼퓸아레나이 과거에 운영원칙 또는 법률 위반 등의 정당한 사유로 삭제 또는 징계한 계정과 같은 CI를 사용하거나 동일한 사용자로 판단할 수 있는 경우</li>
<li>사기 정보 모음 사이트나 정부기관 사이트 등에서 거래 사기 이력이 있는 휴대전화 번호로 확인된 경우</li>
<li>기존에 인증되어 있던 CI와 다른 CI로 휴대폰 본인인증을 시도하는 경우</li>
</ol>


<p>계정은 본인만 이용할 수 있고, 다른 사람에게 이용을 허락하거나 양도할 수 없는 것이 원칙입니다. 사용자는 계정과 관련된 정보, 즉 프로필 사진이나 별명 등을 수정할 수 있습니다. 휴대폰 번호가 바뀐 경우에는 서비스 내 설정 메뉴나 고객센터 문의를 통해 새 휴대폰 본인인증 절차를 걸쳐 수정할 수 있습니다.</p>

<h3>사용시 주의해야 할 점</h3>

<p>퍼퓸아레나은 사용자가 아래와 같이 잘못된 방법이나 행위로 서비스를 이용할 경우 사용에 대한 제재(이용정지, 강제탈퇴 등)를 가할 수 있습니다.</p>

<ol>
<li>잘못된 방법으로 서비스의 제공을 방해하거나 퍼퓸아레나이 안내하는 방법 이외의 다른 방법을 사용하여 퍼퓸아레나 서비스에 접근하는 행위</li>
<li>다른 이용자의 정보를 무단으로 수집, 이용하거나 다른 사람들에게 제공하는 행위</li>
<li>서비스를 영리나 홍보 목적으로 이용하는 행위</li>
<li>음란 정보나 저작권 침해 정보 등 공서양속 및 법령에 위반되는 내용의 정보 등을 발송하거나 게시하는 행위</li>
<li>퍼퓸아레나의 동의 없이 퍼퓸아레나 서비스 또는 이에 포함된 소프트웨어의 일부를 복사, 수정, 배포, 판매, 양도, 대여, 담보제공하거나 타인에게 그 이용을 허락하는 행위</li>
<li>소프트웨어를 역설계하거나 소스 코드의 추출을 시도하는 등 퍼퓸아레나 서비스를 복제, 분해 또는 모방하거나 기타 변형하는 행위</li>
<li>관련 법령, 퍼퓸아레나의 모든 약관 또는 운영정책을 준수하지 않는 행위</li>
</ol>


<h3>개인정보 보호 관련</h3>

<p>개인정보는 퍼퓸아레나 서비스의 원활한 제공을 위하여 사용자가 동의한 목적과 범위 내에서만 이용됩니다. 개인정보 보호 관련 기타 상세한 사항은 퍼퓸아레나 개인정보처리방침을 참고하시기 바랍니다.</p>

<h3>데이터베이스에 대한 보호</h3>

<p>퍼퓸아레나에서 제공되는 모든 콘텐츠, 사용자가 게시한 콘텐츠 및 기타 퍼퓸아레나의 서비스 내에서 생성된 모든 데이터에 대하여 아래 행위들은 금지됩니다.</p>

<ol>
<li>퍼퓸아레나의 명시적인 사전 서면 동의 없이 자동화된 도구(예: 로봇, 스파이더, 스크립트, 스크래퍼, 크롤러 등) 내지 이에 준하는 일체의 방식을 활용하여 데이터 수집·복제·저장·배포·출판·분석·색인화·수정·파생 저작물 생성 등을 하는 행위</li>
<li>퍼퓸아레나의 명시적인 사전 서면 동의 없이 기계 학습, 인공지능 모델 학습·개발·개선 또는 기타 데이터 마이닝 목적으로 퍼퓸아레나의 서비스, 콘텐츠, 데이터 등을 이용하는 행위 (대형 언어 모델(LLMs), 생성형 AI 시스템, 기계 학습 도구의 학습 및 구축을 위한 데이터 수집, 활용, 인용, 출력, 파생 저작물 생성 행위 기타 이에 준하는 일체의 도구 내지 그에 기반한 행위를 포함함)</li>
</ol>


<p>위와 같이 무단으로 데이터 수집 등 행위를 하거나, 인공지능 학습 등에 퍼퓸아레나의 콘텐츠를 사용하거나, robots.txt 파일을 우회하여 데이터를 수집하는 행위, 그리고 제3자가 위 행위들을 수행하도록 지원하거나 유도하는 행위 등은, 고의성의 여부를 불문하고 국제적인 인터넷 검색 서비스와 개인정보보호를 위한 규칙에 어긋나는 것이며, 경우에 따라 「저작권법」, 「정보통신망 이용촉진 및 정보보호에 관한 법률」 등 관련 법령에 위반될 수 있습니다. 이에 대해 퍼퓸아레나은 법적 절차를 포함하여 엄중한 책임을 물을 것입니다.</p>

<h3>게시물의 저작권 보호</h3>

<ol>
<li>퍼퓸아레나 서비스 사용자가 서비스 내에 게시한 게시물의 저작권은 해당 게시물의 저작자에게 귀속됩니다.</li>
<li>사용자가 서비스 내에 게시하는 게시물은 검색결과 내지 서비스 및 관련 프로모션, 광고 등에 노출될 수 있으며, 서비스 제공을 위해 필요한 범위 내에서는 일부 수정, 복제, 편집되어 게시될 수 있습니다. 또한 신규 서비스 개발 및 기존 서비스의 개선, 기타 관련 기술 연구 개발 목적으로도 이용될 수 있습니다. 이 경우, 퍼퓸아레나은 저작권법 규정을 준수하며, 사용자는 언제든지 고객센터 또는 운영자 문의 기능을 통해 해당 게시물에 대해 삭제, 검색결과 제외, 비공개 등의 조치를 요청할 수 있습니다.</li>
<li>위 2항 이외의 방법으로 사용자의 게시물을 이용하고자 하는 경우에는 전화, 팩스, 전자우편 등을 통해 사전에 사용자의 동의를 얻어야 합니다.</li>
</ol>


<h3>게시물의 관리</h3>

<ol>
<li>사용자의 게시물이 "정보통신망법" 및 "저작권법"등 관련법에 위반되는 내용을 포함하는 경우, 권리자는 관련법이 정한 절차에 따라 해당 게시물의 게시중단 및 삭제 등을 요청할 수 있으며, 퍼퓸아레나은 관련법에 따라 조치를 취하여야 합니다.</li>
<li>퍼퓸아레나은 전항에 따른 권리자의 요청이 없는 경우라도 권리침해가 인정될 만한 사유가 있거나 기타 회사 정책 및 관련법에 위반되는 경우에는 관련법에 따라 해당 게시물에 대해 임시조치(삭제, 노출제한, 게시중단) 등을 취할 수 있습니다.</li>
<li>퍼퓸아레나이 위 1항, 2항의 임시조치(삭제, 노출제한, 게시중단) 등의 조치를 취한 경우, 당근은 조치 요청자 내지 조치 대상자에게 그 사실을 전자적 방식 등을 통해 지체없이 알리는 것을 원칙으로 하며, 이 경우 조치 대상자는 '고객센터' - '문의하기'를 통해 이의를 제기할 수 있습니다. 다만, 회사 정책을 위반한 게시글에 대해서는 필요한 경우에 한하여 위 절차의 일부 내지 전부가 생략될 수 있습니다.</li>
<li>퍼퓸아레나은 사용자의 게시글 및 채팅 내용을 저장, 보관할 수 있고, 서비스 내 민원 및 분쟁 조정, 질서 유지 개선, 서비스 기능 강화, 이용자 경험 개선을 위한 콘텐츠 생성, 제공, 추천 등의 인공지능 기술 적용, 신규 서비스 개발, 기타 법령 또는 본 약관 위반 여부를 확인 내지 처리하기 위하여 필요한 경우에 한해서만 해당 정보를 열람할 수 있습니다.
<br/>
퍼퓸아레나은 위 목적을 달성하기 위해 필요한 경우에 한하여 이에 관한 업무 위탁을 할 수 있고 법령에서 정한 경우, 거래 당사자에게 제공하는 경우 외에는 이를 제3자에게 제공하지 아니하며, 서비스 내 민원 및 분쟁 조정을 위한 열람시 사용자에게 그 사유 및 범위를 고지할 수 있습니다.</li>
</ol>


<h3>사용권리</h3>

<p>퍼퓸아레나은 서비스 이용을 위하여 양도불가능하고 무상의 라이선스를 사용자분들에게 제공합니다. 다만, 퍼퓸아레나 상표 및 로고를 사용할 권리를 사용자분들에게 부여하는 것은 아닙니다.</p>

<h3>서비스 고지 및 홍보내용 표시</h3>

<p>퍼퓸아레나은 서비스 사용자분의 편의를 위해 서비스 이용과 관련된 각종 고지 및 기타 퍼퓸아레나 서비스 홍보를 포함한 다양한 정보를 퍼퓸아레나 서비스에 표시하거나 사용자의 휴대폰 문자, 알림 메시지(Push Notification) 등으로 발송할 수 있으며 서비스 사용자분은 이에 동의합니다. 이 경우 서비스 사용자분의 통신환경 또는 요금구조에 따라 서비스 사용자분이 데이터 요금 등을 부담할 수 있습니다. 그 밖에 당근이 제공하는 각종 서비스를 이용함에 있어 발생할 수 있는 데이터 통신요금은 가입하신 통신사업자와의 이용계약에 따라 서비스 사용자 분이 부담하며, 포함된 광고 열람으로 인해 추가적으로 발생하는 비용 역시 동일합니다. 한편 당근은 서비스 사용자분이 수집에 동의한 서비스 내 활동 정보를 기초로 당근에게 직접적인 수익이 발생하지 않거나 당근이 판매하는 상품과 직접적인 관련성이 없는 한도에서 다른 서비스 사용자분 등이 판매하는 상품 또는 서비스에 관한 정보를 위와 같은 방법으로 서비스 사용자분에게 보낼 수 있으며 서비스 사용자분은 이에 동의합니다. 물론 서비스 사용자분은 관련 법령상 필요한 내용을 제외하고 언제든지 이러한 정보에 대한 수신 거절을 할 수 있으며, 이 경우 당근은 즉시 위와 같은 정보를 보내는 것을 중단합니다.</p>

<h3>위치기반서비스 관련</h3>

<p>퍼퓸아레나은 사용자의 실생활에 더욱 보탬이 되는 유용한 서비스를 제공하기 위하여 퍼퓸아레나 서비스에 위치기반서비스를 포함시킬 수 있습니다. 퍼퓸아레나의 위치기반서비스는 사용자의 단말기기의 위치정보를 수집하는 위치정보사업자로부터 위치정보를 전달받아 제공하는 무료서비스이며, 구체적으로는 사용자의 현재 위치를 기준으로 특정 지역커뮤니티에 가입자격을 부여하고 다른 이용자와 해당 지역과 관련된 게시물을 작성할 수 있도록 하는 서비스(지역커뮤니티서비스), 사용자의 현재 위치를 이용한 생활 정보나 광고성 정보를 제공하는 서비스(정보제공서비스)가 있습니다. 특히, 사용자가 14세 미만 이용자로서 개인위치정보를 활용한 위치기반 서비스를 이용하기 위해서는 당근은 사용자의 개인위치정보를 이용 또는 제공하게 되며, 이 경우 부모님 등 법정대리인의 동의가 먼저 있어야 합니다. 만약 법정대리인의 동의 없이 위치기반서비스가 이용된 것으로 판명된 때에는 당근은 즉시 사용자의 위치기반서비스 이용을 중단하는 등 적절한 제한을 할 수 있습니다.</p>

<p>사용자(14세 미만 이용자의 법정대리인 포함)는 퍼퓸아레나 서비스와 관련된 개인위치정보의 이용, 제공 목적, 제공받는 자의 범위 및 위치기반서비스의 일부에 대하여 동의를 유보하거나, 이용∙제공에 대한 동의의 전부 또는 일부 철회할 수 있으며, 일시적인 중지를 요구할 수 있습니다. 퍼퓸아레나은 위치정보의 보호 및 이용 등에 관한 법률의 규정에 따라 개인위치정보 및 위치정보 이용∙제공사실 확인자료를 6개월 이상 보관하며, 사용자가 동의의 전부 또는 일부를 철회한 때에는 퍼퓸아레나은 철회한 부분에 해당하는 개인위치정보 및 위치정보 이용∙제공사실 확인자료를 지체 없이 파기하겠습니다.</p>

<p>사용자(14세 미만 이용자의 법정대리인 포함)는 퍼퓸아레나에 대하여 사용자에 대한 위치정보 이용∙제공사실 확인자료나, 사용자의 개인위치정보가 법령에 의하여 제3자에게 제공되었을 때에는 그 이유 및 내용의 열람 또는 고지를 요구할 수 있고, 오류가 있는 때에는 정정을 요구할 수 있습니다. 만약, 퍼퓸아레나이 사용자의 개인위치정보를 사용자가 지정하는 제3자에게 직접 제공하는 때에는 법령에 따라 개인위치정보를 수집한 스마트폰 등으로 사용자에게 개인위치정보를 제공받는 자, 제공 일시 및 제공 목적을 즉시 통보하겠습니다.</p>

<p>퍼퓸아레나은 8세 이하의 아동 등(금치산자, 중증 정신장애인 포함)의 보호의무자가 개인위치정보의 이용 또는 제공에 서면으로 동의하는 경우에는 해당 본인의 동의가 있는 것으로 보며, 이 경우 보호의무자는 개인위치정보주체의 권리를 모두 행사할 수 있습니다.</p>

<p>퍼퓸아레나은 사용자의 위치정보를 안전하게 보호하기 위하여 위치정보관리책임자(ㅇㅇㅇ)를 지정하고 있습니다.</p>

<p>만약 사용자와 퍼퓸아레나 간의 위치정보와 관련한 분쟁에 대하여 협의가 어려운 때에는 사용자은 위치정보의 보호 및 이용 등에 관한 법률 제 28조 2항 및 개인정보보호법 제43조의 규정에 따라 개인정보 분쟁조정위원회에 조정을 신청할 수 있습니다.</p>

<h3>사용자 의견</h3>

<p>당근은 사용자의 의견을 소중하게 생각합니다. 사용자는 언제든지 서비스 내 당근 운영자 문의란을 통해 의견을 개진할 수 있습니다. 당근은 푸시 알림, 채팅 방법, 휴대폰 번호 등으로 사용자에게 여러 가지 소식을 알려드리며, 사용자 전체에 대한 통지는 당근 서비스 초기화면 또는 공지사항 란에 게시함으로써 효력이 발생합니다.</p>

<p>본 약관은 당근와 사용자와의 관계에 적용되며, 제3자의 수익권을 발생시키지 않습니다.</p>

<p>사용자가 본 약관을 준수하지 않은 경우에, 당근이 즉시 조치를 취하지 않더라도 당근이 가지고 있는 권리를 포기하는 것이 아니며, 본 약관 중 일부 조항의 집행이 불가능하게 되더라도 다른 조항에는 영향을 미치지 않습니다.</p>

<p>본 약관 또는 퍼퓸아레나 서비스와 관련하여서는 대한민국의 법률이 적용됩니다.</p>

<ul>
<li>공고일자: 2025년 6월 2일</li>
<li>시행일자: 2025년 6월 9일</li>
</ul>


    </div>
  </div>
</body>